[FullMetalJacket]
Description=Цельнометаллические боеприпасы - ядро, окруженное металлическим жакетом. Эти боеприпасы предназначены для пробивания брони. Лучше всего против бронированных целей
FriendlyName=FMJ

[MP5SMG_FMJ]
FriendlyName=9мм FMJ
GUIImage=Texture'gui_tex.ammo_9mm_FMJ'

[JacketedHollowPoint]
Description=Покрытые кожухом полые боеприпасы отличаются полым наконечником, который начинает днородно расширяться в глубине цели. Это вызывает серьезное внутреннее повреждение. Боеприпасы JHP лучше всего против небронированных целей
FriendlyName=JHP

[MP5SMG_JHP]
FriendlyName=9мм JHP
GUIImage=Texture'gui_tex.ammo_9mm_JHP'

[M4Super90SGAmmo]
Description=Нулевая дробь была стандартом для дробовиков много лет. Эти патроны содержат по 9 шариков картечи нулевого калибра. Наносят массивный ущерб небронированным целям. Менее эффективно против бронированных целей.
FriendlyName=00 дpoбь
GUIImage=Texture'gui_tex.ammo_00buckshotgun'

[M4Super90SGSabotAmmo]
Description=Эти патроны 12 калибра предназначены для пробивания брони.
FriendlyName=Патр 12 Кал
GUIImage=Texture'gui_tex.ammo_sabot'

[M4A1MG_FMJ]
FriendlyName=.223 FMJ
GUIImage=Texture'gui_tex.ammo_223cal_FMJ'

[M4A1MG_JHP]
FriendlyName=.223 JHP
GUIImage=Texture'gui_tex.ammo_223cal_JHP'

[NovaPumpSGAmmo]
Description=Нулевая дробь была стандартом для дробовиков много лет. Эти патроны содержат по 9 шариков картечи нулевого калибра. Наносят массивный ущерб небронированным целям. Менее эффективно против бронированных целей.
FriendlyName=00 дpoбь
GUIImage=Texture'gui_tex.ammo_00buckshotgun'

[NovaPumpSGSabotAmmo]
Description=Эти патроны 12 калибра предназначены для пробивания брони.
FriendlyName=Патр 12 Кал
GUIImage=Texture'gui_tex.ammo_sabot'

[CSBallLauncherAmmo]
Description=Боеприпасы OC-Ball состоят из твердых пластмассовых шариков, заполненных Стручковым перцевым спреем.
FriendlyName=OC-Ball
GUIImage=Texture'gui_tex.ammo_paintball'

[LessLethalAmmo]
Description=Несмертельный вариант нулевой дроби, патроны наполнены маленькими шариками. Вызывают страшную боль и временно выводит из строя жертву.
FriendlyName=Подушки
GUIImage=Texture'gui_tex.ammo_lesslethal'

[AK47MG_FMJ]
GUIImage=Texture'gui_tex.ammo_762cal_FMJ'

[AK47MG_JHP]
GUIImage=Texture'gui_tex.ammo_762cal_JHP'

[UZISMG_FMJ]
GUIImage=Texture'gui_tex.ammo_9mm_FMJ'

[UZISMG_JHP]
GUIImage=Texture'gui_tex.ammo_9mm_JHP'

[UMP45SMG_FMJ]
FriendlyName=.45 FMJ
GUIImage=Texture'gui_tex.ammo_45cal_FMJ'

[UMP45SMG_JHP]
FriendlyName=.45 JHP
GUIImage=Texture'gui_tex.ammo_45cal_JHP'

[G36kMG_FMJ]
FriendlyName=.223 FMJ
GUIImage=Texture'gui_tex.ammo_223cal_FMJ'

[G36kMG_JHP]
FriendlyName=.223 JHP
GUIImage=Texture'gui_tex.ammo_223cal_JHP'

[ColtM1911HG_FMJ]
FriendlyName=.45 FMJ
GUIImage=Texture'gui_tex.ammo_45cal_FMJ'

[ColtM1911HG_JHP]
FriendlyName=.45 JHP
GUIImage=Texture'gui_tex.ammo_45cal_JHP'

[TaserAmmo]
Description=Патрон тазера состоит из двух частей, которые двигаются сжатым воздухом. Могут выстреливать приблизительно на 5 метров. Связаны с изолированными проводами высокого напряжения. Патрон должен быть заменен после каждого выстрела.
FriendlyName=Kapтpидж
GUIImage=Texture'gui_tex.ammo_taser'

[Glock9mmHG_FMJ]
FriendlyName=9мм FMJ
GUIImage=Texture'gui_tex.ammo_9mm_FMJ'

[Glock9mmHG_JHP]
FriendlyName=9мм JHP
GUIImage=Texture'gui_tex.ammo_9mm_JHP'

[PythonRevolverHG_FMJ]
FriendlyName=.357 Magnum FMJ
GUIImage=Texture'gui_tex.ammo_357cal_FMJ'

[PythonRevolverHG_JHP]
FriendlyName=.357 Magnum JHP
GUIImage=Texture'gui_tex.ammo_357cal_JHP'

[BreachingShotgunAmmo]
FriendlyName=Ломкий Выстрел

[VIPPIstolAmmo_JHP]
Description=Описание VIP JHP

[SawedOffSGAmmo]
FriendlyName=00 Бакшот

